Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Johannessen believes the main reason is that the water is warmer.
nb: Johannessen mener det i hovedsak skyldes varmere vann.

source: One tonne has been set aside for tag and release fishing, and five tonnes for a historic recreational fishery (see fact box).
nb: Ett tonn er satt av til merk- og slippfiske, og fem tonn til et historisk rekreasjonsfiske (se faktaboks).

source: An example of a model is the dispersion model for salmon lice in the water masses.
nb: Et eksempel på en modell er spredningsmodellen for lakselus i vannmassene langs kysten.

source: An example of model results validation is taken from a comparison of modelled and observed water temperature at Etne fjord in Vestland.
nb: Et eksempel på modellresultatvalidering er en sammenligning mellom modellert og observert vanntemperatur er fra Etnefjorden i Vestland fylke.

source: If I have two or three minutes spare, I generally manage to take a few shots”, he says.
nb: Har jeg to-tre minutter til rådighet, blir det fort noen bilder av det, sier han.

source: Everything under the microscope, and everything is important
nb: Alt under lupen og alt er viktig

source: “It looks like the dregs, to be honest”, says Arne Duinker when he sees the bag of tiny Mueller’s pearlside and krill.
nb: – Det er noe graps, for å være ærlig, sier Arne Duinker når han ser på posen med bittesmå laksesild og krill.

source: contains data from the last 15 years and is updated regularly.
nb: inneholder data fra de siste 15 årene, og oppdateres jevnlig.

source: In order to come up with it, they used modern Simrad 64-beam sonars calibrated to scientific levels of accuracy.
nb: For å komme fram til den, har de brukt moderne Simrad-sonarer med 64 stråler som de kalibrerte til vitenskapelig standard.

source: For example, in Finnmark capelin was the only fish on the menu in 2009.
nb: I Finnmark var det for eksempel bare lodde som stod på menyen i 2009.

source: So scientists found plastic in the stomach of a bottlenose whale 46 years before the more famous “plastic whale” stranded on Sotra, Norway, last year.
nb: Forskerne fant altså plast i magen til en nebbhval 46 år før den mer kjente plasthvalen strandet på Sotra i fjor.

source: LoVe is an infrastructure for research and monitoring of the ocean.
nb: LoVe er en infrastruktur for forskning og overvåkning av havområdet.

source: Here they demonstrated that NVG herring changes the wintering area when strong year classes enter the adult population.
nb: Her viste de at NVG-silda endrer overvintringsområde når det kommer sterke årsklasser inn i den voksne bestanden.

source: of capelin in the spawning period.
nb: mellom disse er velordnet og fastlagt.

source: Else Torstensen / Institute of Marine Research
nb: Else Torstensen / Havforskningsinstituttet

source: Environmental organic pollutants are very resistant to environmental degradation (persistent).
nb: Miljøgifter er tungt nedbrytbare i miljøet (persistente) og akkumuleres i dyr og planter over tid.

source: IMR also holds infrastructure for ex situ and in situ experiments on their research stations in Austevoll and Matre and onboard their three large research vessels.
nb: Havforskningsinstituttet har også infrastruktur for kontrollerte eksperimenter på sine forskningsstasjoner i Austevoll og Matre og om bord i sine tre store forskningsfartøyer.

source: And what will happen if the Greenland ice sheet melts?
nb: Og hva vil skje hvis Grønlandsisen smelter?

source: Zilanov was present at the first Norwegian–Soviet research meeting in Murmansk, in 1958.
nb: Zilanov var til stede på det første norsk-sovjetiske havforskermøtet i Murmansk i 1958.

source: A Norwegian delegation led by Norway’s Minister of Fisheries, Nils Lysø, visited the Soviet Union in May the same year.
nb: I mai samme år dro en norsk delegasjon under ledelse av fiskeriminister Nils Lysø til Sovjetunionen.

source: The Egersund Group is a leading producer of pelagic trawls and trawl doors.
nb: Egersund Group AS er en ledende produsent av pelagiske tråler og tråldører.

source: Advises feeding the beluga whale in Hammerfest
nb: Tilrår å fôre hvithvalen i Hammerfest

source: The others register metadata in the database developed at IMR for the pre-project, and this is also harvested daily.
nb: De andre registrerer metadata i databasen på HI som ble laget til forprosjektet, og disse blir også høstet daglig.

source: Lunestad does this by sending a questionnaire to all of his colleagues at NIFES.
nb: Lunestad sender ut et spørreskjema til alle kollegaene på NIFES.

source: “They were immediately able to confirm that it was Mr Porter, a whale that had first been observed there in 1983.
nb: – De kunne med én gang fastslå at det var Herr Porter, en hval som ble observert der borte for første gang i 1983.

source: Explore the nutrients and contaminants associated with marine low-trophic and mesopelagic resources (macroalgae, mussels, mesopelagic fish, polychaetas).
nb: Kartlegge næringsstoff og kontaminanter forbundet med nye marine ressurser (makroalger, blåskjell, mesopelagisk fisk, børstemark).

source: It’s morning, and Arne Duinker is busy preparing the food that he and his colleagues will enjoy at their annual Christmas party a few hours later.
nb: Det er formiddag og Arne Duinker er i full sving med å lage maten som han og kollegaene skal kose seg med på julebordet noen timer senere.

source: The pH was adjusted before derivatization and extraction by hexane.
nb: Før kjemisk analyse, ble prøvene homogenisert, splittet og overført til tette flasker.

source: In a new study, researchers have for the first time measured omega-3 levels in pregnant women from all over Norway.
nb: I en ny studie har forskere for første gang undersøkt omega-3-nivåene til gravide fra hele landet.

source: The image is from a test cruise in January 2018, where various methods were tried out.
nb: Bildet er fra et testtokt i januar 2018, da flere ulike metoder ble prøvd.

source: According to the Norwegian Environment Agency, emissions of mercury to water and air have been reduced by 80 per cent since 1995.
nb: Ifølge Miljødirektoratet er utslippene av kvikksølv til vann og luft blitt redusert med 80 prosent siden 1995.

source: The total Norwegian bluefin tuna quota for 2020 is 312 tonnes.
nb: Den norske totalkvoten for makrellstørje i 2020 er på 312 tonn.

source: All of the world’s oceans contain enormous quantities of nutrients at depths of below 200 metres.
nb: Under 200 meters dyp er det enorme mengder næringssalter overalt i verden.

source: If the ice on Antarctica melted, it would raise the sea level by almost 70 metres.
nb: Hvis Antarktisisen hadde smeltet, ville havet steget opp mot 70 meter.

source: “We know little about the West African pygmy herring, and these findings should be investigated further”, says Kjellevold.
nb: –Vi vet lite om afrikansk pygmésild, og disse funnene bør undersøkes nærmere, sier Kjellevold.

source: To monitor oxygen concentrations in the pumped catch, a Rinko 1D oxygen logger (inside a protective housing) was fitted inside the codend skirt during pumping in haul 03.
nb: For å måle oksygenkonsentrasjonen i fisken som ble pumpet, ble en Rinko 1D oksygenmåler (i et beskyttende hus) festet innenfor skjørtet på trålsekken under pumping en i trålhal 03.

source: The marine scientist Svein Sundby, with a drift bottle, which is what they used to measure the ocean currents in the old days.
nb: Havforsker Svein Sundby med en strømflaske som ble brukt til å måle havstrømmene i gamle dager.

source: Females enter oestrus when the pups are weaning, and then they are ready for mating.
nb: Når ungene avvennes i første halvdel av juli, kommer hunnene i oestrus og er klare for parring.

source: For example, analyses of samples from Sri Lanka show that there is a big difference between the amount of nutrients in a small fish eaten whole and in a large fish where you normally only eat the fillet.
nb: Analyser fra Sri Lanka viser for eksempel at det er stor forskjell på næringsinnholdet i liten fisk som spises hel, og næringsinnholdet i stor fisk hvor bare fileten vanligvis spises.

source: However, as we are eating less and less seafood, dairy products have actually become our most important source of iodine.
nb: Siden vi spiser stadig mindre sjømat, er melkeprodukter i dag den viktigste jodkilden i praksis.

source: The calf will have become about 16 metres long by the time it is weaned and must start to catch its own food.
nb: Kalven har blitt om lag 16 meter lang når den avvennes og må starte med å fange egen mat.

source: Here, at the end of Masfjorden, a research station was opened in 1971.
nb: Her innerst i Masfjorden ble en forskningsstasjon åpnet høsten 1971.

source: In the North Sea, where the porpoises suffer a high risk of bycatch, abundance surveys have shown that the population has been stable since 1994”, says Moan.
nb: I Nordsjøen, der nisene er svært utsatt for bifangst, har telletokt vist at bestanden har holdt seg stabil siden 1994, sier Moan.

source: Thanks to technological progress and greater computing power, it has become cheaper to build up large data collections.
nb: Takket være teknologiske fremskritt og kraftigere maskiner, er innsamling av store datasamlinger billigere.

source: It is about water expanding when it gets warmer, just like the liquid in a thermometer.”
nb: Det handler om vann som utvider seg fordi det blir varmere, akkurat som et termometer, sier Sundby.

source: For five of them, it is their first overseas cruise.
nb: Dette blir det første utenlandstoktet for fem av dem.

source: To account for this, we noted the date of first hatching for incubated egg strings and estimated the likely date of extrusion based on temperature-dependent development times (Samsing et al., 2016).
nb: Modelvalidering ble gjort ved å inspisere residualenes fordeling, fordelign av residualene relativt til forklarende variabler, samt romlig korrelasjon i residualene (som anbefalt av Zuur og Leno (2016)).

source: This unrecorded fish mortality can mess up scientists’ forecasts as to whether a fish stock will grow or shrink.
nb: Det er en ukjent fiskedød som klusser med forskernes prognoser for om bestanden vil bli større eller mindre.

source: Fried cobia was one of the dishes magicked up by the chefs in Varadero.
nb: Stekt cobia var en av variantene som ble tryllet frem av kokkene i Varadero.

source: It has previously been observed in the Kara Sea and Norwegian Sea.
nb: Den har tidligere også blitt registrert fra Karahavet og Norskehavet.

source: “These are often matriarchal groups.
nb: – Dette er ofte matriarkalske grupper.

source: In 1997 they observed almost 40,000 individuals per beach seine haul.
nb: I 1997 registrerte de nærmere 40 000 individer per strandnottrekk.

source: I’m pretty self-critical about what I define as a very good photo”, says Wolden.
nb: Jeg er litt selvkritisk til hva jeg selv definerer som et veldig bra bilde, sier Wolden.

source: As a result, fresh water that ends up in fjords contains mercury from rainwater that has been collected in a large area and then carried into the fjord by rivers.
nb: I ferskvannet som ender i fjorden er det altså kvikksølv fra regnvann som er samlet opp fra et stort område og ført til fjorden med elvene.

source: (remember to specify the correct size).
nb: tillegg til T-skjorte (angi ønsket størrelse).

source: • Staff, maintain and equipe vessels owned and/or operated by the Institute of Marine Research
nb: • Bemanne, vedlikeholde og etterforsyne fartøyer som eies og/eller drives av Havforskningsinstituttet

source: In the worst case scenario, hybridisation may threaten local adaptations, in the same way as with salmon”, says Halvorsen.
nb: Hybridisering kan i verste fall true lokale tilpasninger, som hos laks, sier Halvorsen.

source: Øien tells us that in 1999, a rather unusual whale was observed at Kvænangen.
nb: I 1999 ble det observert en hval i Kvænangen som var litt merkverdig, forteller Øien.

source: Seduced by propellers
nb: Forføres av propeller

source: It is particularly important to have enough of the omega-3 fatty acid DHA during pregnancy, because the foetus draws on the mother’s reserves.
nb: Spesielt omega-3-fettsyren DHA er viktig å ha nok av under graviditeten, fordi da bruker fosteret av moren sitt lager.

source: Countries in Africa and Asia have little documentation of the nutrients and contaminants found in seafood, or in food in general.
nb: I land i Afrika og Asia er det lite dokumentasjon på innholdet av næringsstoffer og fremmedstoffer i sjømat, og mat generelt.

source: On this maiden cruise, the job is to measure pelagic fish stocks down to 500 meters depth.
nb: På dette aller første toktet er jobben å mengdemåle pelagisk fisk ned til 500 meters dyp.

source: The control room: The team can control every tiny movement that Ægir 6000 makes deep down below the research vessel.
nb: Teamet kan styre hver minste bevegelse "Ægir 6000" gjør langt nedi havdypet under forskningsfartøyet.

source: Between 1953 and 1960, it is estimated that methylmercury poisoning of the central nervous system, also sometimes referred to as Minamata disease, caused 43 deaths and hundreds of individuals experienced serious deformities and health problems.
nb: Mellom 1953 og 1960 blir det registrert 43 dødsfall og hundrevis av tilfeller med alvorlige misdannelser på grunn av kvikksølvforgiftning i sentralnervesystemet.

source: It provides insulation between the “warm” water in the Arctic, which is at around zero degrees, and the air, which can be as cold as minus 20-30 degrees.
nb: Den fungerer som isolasjon mellom det «varme» havet i Arktis, som ligger på rundt null grader, og luften, som kan være så kald som minus 20-30 grader.

source: It’s in the Norwegian Sea”, explains our marine scientist.
nb: Det er i Norskehavet, sier havforskeren.

source: The Institute of Marine Research (IMR) has been monitoring temperatures in the Barents Sea for more than 70 years.
nb: Stine Hommedal HI har overvåket temperaturene i Barentshavet i mer enn 70 år.

source: In Hardangerfjorden, levels in fish far exceeded the maximum level and high levels were also found in sediments near the heavy industry at Odda.
nb: Langt over grenseverdi i fisk og høye nivåer i bunnprøver nær tungindustrien i Odda i Hardangerfjorden.

source: “So not much is added to the top of its ice sheet, whereas Greenland receives more snowfall”, says Lien.
nb: – Så der er det lite tilførsel på toppen, mens på Grønland snør det mer, sier Lien.

source: In Ghana, for example, fish is processed either by smoking, salting or sun-drying, so it can be stored and transported around the country without needing refrigeration.
nb: I Ghana, for eksempel, er den prosesserte fisken enten røykt, saltet eller soltørket, for å kunne lagres og transporteres rundt i landet uten å være avhengig av kjøling.

source: “They caught 20 porpoises, all in nets without pingers”, says Moan.
nb: – Da ble det tatt 20 niser, alle i garn uten pingere, sier Moan.

source: It is based on the ocean model NEMO3.6 (Madec et al., 2015) and the ice model LIM3 (Vancoppenolle et al., 2008), and simulates current, salinity, temperature, water level and sea-ice concentration and depth both backward and forward in time.
nb: Den er basert på havmodellen NEMO3.6 (Madec et al., 2015) og ismodellen LIM3 (Vancoppenolle et al., 2008), og simulerer strøm, saltholdighet, temperatur, vannstand og sjøiskonsentrasjon og -dybde både bakover og fremover i tid.

source: Once the tourists in Varadero had eaten the cobia, the project and Lunestad’s role were supposed to come to an end.
nb: Da turistene i Varadero hadde spist cobiaen, var egentlig Lunestad og prosjektet ved veis ende.

source: “These results will be very important to future studies involving pregnant women and omega-3 levels, and they will help us to understand who is at risk of consuming too much, or too little, omega-3 fatty acids”, says Araujo.
nb: – Disse tallene vil være svært viktig for fremtidige studier på gravide og omega-3, og vil si noe om hvem som står i fare for å få både for mye omega-3 og for lite, sier Araujo.

source: He is looking forward to travelling to the boat’s “natural element” in remote climes.
nb: Han ser frem til å dra til fartøyets «rette element» i fjerne himmelstrøk.

source: The key to its success is water.
nb: Nøkkelen til suksessen er vann.

source: That requires special equipment and expertise.
nb: Dette krever utstyr og ekspertkompetanse.

source: “Vitamin A and iron deficiency are both widespread all around the world, being two of the most common forms of nutrient deficiencies.”
nb: – Både mangel på vitamin A og jernmangel er utbredt på verdensbasis, og blant de vanligste årsakene til mangelsykdommer, sier Aakre.

source: Since 2004, this has led to better management of fishery resources and strengthened the knowledge base for the comprehensive, ecosystem-based management plan for the Barents Sea.
nb: Siden 2004 har det medført en bedre forvaltning av fiskeressursene og styrket kunnskapsgrunnlag for den helhetlige, økosystembaserte forvaltningsplanen for Barentshavet.

source: Particularly with marine species, our knowledge is lacking.”
nb: Spesielt hos marine arter henger vi etter med slik kunnskap.

source: Carla Freitas Brandt / IMR
nb: Carla Freitas Brandt / Havforskningsinstituttet

source: While no fish weighing less than 39 kg exceeded the maximum level, about one-fifth of the halibut weighing between 60 and 225 kg contained mercury above the maximum level.
nb: Mens ingen fisk under 39 kilo oversteg grenseverdien, hadde rundt en femtedel av kveitene mellom 60 og 225 kilo kvikksølvinnhold over grenseverdi.

source: It passes through the seal’s digestive system", explains marine scientist Kjell Tormod Nilssen.
nb: Denne går gjennom fordøyelsessystemet til selen, forklarer havforsker Kjell Tormod Nilssen.

source: A ‘coffee cod’ is a Northeast Arctic cod of over 30 kg. The term was introduced by the
nb: En «kaffetorsk» er en skrei på over 30 kg, og begrepet ble i sin tid innført av Lofotposten.

source: “Now we have processed data right up to 2017, and we can see that the fish communities appear to be stabilising at a new normal level.
nb: – Nå har vi bearbeidet data som går helt frem til 2017, og vi ser at fiskesamfunnene ser ut til å stabilisere seg på et nytt nivå.

source: In addition to analysing 865 farmed fish, the scientists also checked 130 wild Pangasius from basically the same area for parasites.
nb: I tillegg til å undersøke 865 oppdrettsfisk, sjekket forskerne også innholdet av parasitter i 130 viltlevende pangasius i det samme området.

source: You would have to eat 30 grams of salt a day to reach your recommended iodine intake, and you really shouldn’t eat that much salt.
nb: Du må i tilfelle spise 30 gram salt til dagen for å dekke jodbehovet, og så mye salt bør du virkelig ikke spise.

source: “Until recently we didn’t even know that it was common along our coast”, concludes van der Meeren.
nb: – Inntil nylig var vi faktisk ikke klar over at den var vanlig langs kysten vår, sier van der Meeren.

source: Senior researcher Olav Sigurd Kjesbu heads the team preparing the symposium, and the Institute of Marine Research is the organizer.
nb: Forskningssjef Olav Sigurd Kjesbu leder prosjektgruppa for symposiet og Havforskningsinstituttet arrangerer det.

source: Managing Director at IMR Sissel Rogne will open the conference, and Prime Minister Erna Solberg will also give a speech on the opening day of the conference.
nb: Havforskningsdirektør Sissel Rogne åpnet konferansen, og statsminister Erna Solberg holdt tale på konferansens første dag.

source: In a new survey in 2003–2006, the population had declined to 6,700 seal, an annual decline of about 1.5%.
nb: I perioden 2003–2006 ble det registrert ca. 6 700 dyr, noe som indikerte en årlig reduksjon i bestanden på om lag 1,5 % sammenlignet med foregående telling.

source: For a well-boat, this means releasing the chemicals gradually while the boat is moving.
nb: For en brønnbåt vil det si å slippe ut bademidlene litt og litt mens båten er i fart.

source: In Astafjorden the aquaculture intensity is somewhat higher than in Ofotfjorden, with an average of 51.5 tonnes fish/km
nb: I Astafjordsystemet er oppdrettsintensiteten noe høyere enn i Ofotfjorden, her var det i snitt 51,5 tonn fisk/km

source: In 2003, "G.O. Sars" was voted to be "The ship of the year".
nb: Alle HIs fartøyer har ulike anlegg for å kunne bruke landstrøm. I 2003 ble "G.O. Sars" kåret til Årets skip.

source: She is in charge of the nutritional laboratory analysis, and together with her colleague Anette Kausland she was responsible for taking the fish samples and for preparing them on board.
nb: Hun er leder for næringsstofflaboratoriet, og sammen med kollega Anette Kausland var hun ansvarlig for prøvetakingen og forbehandlingen som ble gjort av fisken om bord.

source: “Particularly in the North Sea and North Atlantic, the seas can be ferocious.
nb: – Særlig i Nordsjøen og Nord-Atlanteren kan det være voldsom havsjø.

source: One good example is the European flying squid Todarodes sagittatus, which has been harvested for 100 years.
nb: Et godt eksempel er akkaren Todarodes sagittatus, som har blitt fisket i 100 år.

source: Fish from the markets were also analysed for contaminants.
nb: Fisken fra markedene ble også undersøkt for innhold av fremmedstoffer.

source: “As researchers, we are curious and want answers, but we also need there to be unanswered questions.
nb: – Vi forskere er nysgjerrige og vi ønsker svar, men vi må ha noe å få svar på.

source: Lots of people weren’t feeling well”, he says.
nb: Det var mange som ikke følte seg helt pigge, sier han.

source: Since 2017, shrimp in fjords and coastal areas in northern Norway are monitored through the annual Coastal Survey, however, for large parts of the Norwegian coast shrimp stock status is unknown.
nb: Fra og med 2017 overvåkes rekefelt i fjordene på Havforskningsinstituttet sitt årlige kysttokt, hovedsakelig i Troms og Finnmark.

source: The possibility of there being a virus in the shellfish they would be eating hadn’t even crossed Arne Duinker’s mind.
nb: At det i det hele tatt skulle være virus i skjellene som ble spist, hadde Arne Duinker overhodet ikke tenkt på.

source: Here Anna Wargelius is pictured holding an albino salmon.
nb: Her med forsker Anna Wargelius.

source: Bocuse d’Or winner Ørjan Johannessen presents the Marine Research Burger
nb: Bocuse d’Or-vinner Ørjan Johannessen presenterer Havforskningsburgeren

source: Modeled surface currents from the NorKyst800 model system, averaged over the period from 2005-17.
nb: Modellert strøm i overflaten fra modellsystemet NorKyst800, midlet over hele perioden fra 2005-17.

source: In 37 cm-long males, there was an eight percent difference in claw size.
nb: Hos 37 cm lange hanner, var forskjellen på klostørrelsen åtte prosent.

source: NRS is also a large salmon exporter for several Norwegian salmon farmers.
nb: NRS er også en stor lakseeksportør for flere norske lakseoppdrettere.

source: We shouldn’t consume too little iodine, but we shouldn’t consume too much either.
nb: Vi skal ikke ha for lite jod, men heller ikke for mye.

source: In Norwegian waters, northern shrimp is managed as two stocks, one in Skagerrak and the Norwegian Deep, and one north of 62 ⁰N.
nb: Rekene i norske farvann forvaltes som to bestander, én i Skagerrak og Norskerenna, og én nord for 62⁰N.

source: “We have 381 fish tanks in our research halls, which allows us to perform a number of experimental studies in parallel”, says Nortvedt.
nb: – Vi har 381 kar med fisk i forsøkshallene våre, og kan gjøre mange eksperimentelle studier samtidig, sier Nortvedt.
